"Automatically start" = "Iniciar automaticamente";
"Automatically accept" = "Aceitar automaticamente";
"Show self view" = "Mostrar visão frontal";
"Show preview" = "Mostrar preview";
"Video preset" = "Predefinições de Video";
"Preferred video size" = "Tamanho de Video escolhido";
"Preferred FPS" = "FPS";
"Bandwidth limit in kbits/s" = "Limite de Bandwith em kbits/s";
"Codecs" = "Codecs";
"VP8" = "VP8";
"H.264" = "H.264";
"H.265" = "H.265";
"MPEG-4" = "MPEG-4";
